export default {
  projections: {
    ИндНапрМедосмE: {
      номерДок: {
        __caption__: 'Номер документа'
      },
      дата: {
        __caption__: 'Дата'
      }
    },
    ИндНапрМедосмL: {
      номерДок: {
        __caption__: 'Номер док'
      },
      дата: {
        __caption__: 'Дата'
      }
    }
  },
  validations: {
    дата: {
      __caption__: 'Дата'
    },
    номерДок: {
      __caption__: 'Номер документа'
    },
    медУчреждение: {
      __caption__: 'медУчреждение'
    },
    организация: {
      __caption__: 'организация'
    },
    сотрудники: {
      __caption__: 'сотрудники'
    },
    вреднФактПроиз: {
      __caption__: 'вреднФактПроиз'
    }
  }
};
